---
title: '写给我们仨'
layout: post
tags:
- 诗歌
- Poem
- 我们仨
---
天空中微微的飘有雨水了  
这个假期就已结束  
我们还抓着它的尾巴呢  
但它怎样一轻轻用力  
我们都被甩开了  
   
我们赶在夜色之前，做最后一次迷藏  
我们打出去的沙包都黑的找不到了  
大人们在屋里坐着计划今年的耕耘  
我看见母亲的背越来越驼  
   
谁注定我们要在这样美好的春天  
在每一次微雨初落  
在灯下整理行装  
心里装满空罔  
   
这还是现在都好  
一分别多半年时光  
我想起许多年后  
各会有各的小家  
都会分担些牵挂  
我们那时候大啦  
父母也都已白发  
我们仨再坐一起  
谁再说起那些梦想  
谁会在无聊的沉默中，爆发出一声：  
走，打沙包去  
   
为什么不能有一个晴天  
艳阳高照的天气  
让我背起我的包  
轻快的走出去  
为什么总在沙沙沙的雨夜  
想起年少的情节  
想起未走的旅程  
   
我只想问  
许多年后，我们还能否保持住这一个季节  
我只希望，  
许多年后，我们的思想不管如何纷杂  
都还能在微微飘雨的夜  
记起开头的情节  

##### movie 2006.1.9夜  
